<!DOCTYPE html>
<html lang="ru">
<head>
<?php 
$title = "Политика конфиденциальности";
$description = "Ознакомьтесь с политикой конфиденциальности";
$canonical = "https://m-zamok.ru/privacy/";
require_once "../head.php" 
?>
</head>
<body>
<?php require_once "../header.php" ?>
  

<div class="container top">

<h1>Политика конфиденциальности</h1>

<p><strong>1. Общие положения</strong></p>
<p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые администрацией сайта www.m-zamok.ru(далее – Оператор).</p>
<p>1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
<p>1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта m-zamok.ru. Оператор не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте m-zamok.ru.</p>

<p><strong>2. Основные понятия, используемые в Политике</strong></p>
<p>2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
<p>2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
<p>2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу www.m-zamok.ru;</p>
<p>2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
<p>2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
<p>2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных; Оператор осуществляет обработку данных пользователя до момента подачи им заявления на отзыв согласия на обработку персональных данных.</p>
<p>2.7. Оператор – администрация сайта:info.zamok@yandex.ru тел. +7 (499) 430-56-96</p>
<p>2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта www.m-zamok.ru;</p>
<p>2.9. Пользователь – любой посетитель веб-сайта www.m-zamok.ru;</p>
<p>2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
<p>2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
<p>2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</p>

<p><strong>3. Оператор может обрабатывать следующие персональные данные Пользователя</strong></p>
<p>3.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сайта и его сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
<p>3.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц, реферер (адрес предыдущей страницы) и иная подобная информация.</p>

<p><strong>4. Цели обработки персональных данных</strong></p>
<p>4.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления информации об услугах или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</p>
<p>4.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:</p>
<p>4.2.1. Обработки запросов и заявок от Пользователя.</p>
<p>4.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
<p>4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>

<p><strong>5. Правовые основания обработки персональных данных</strong></p>
<p>5.1. Оператор обрабатывает персональные данные Пользователя только в случае их предоставления и/или отправки Пользователем самостоятельно.Отправляя (сообщая) свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
<p>5.2. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>

<p><strong>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</strong></p>
<p>6.1. Персональная информация Пользователей хранится на территории Российской Федерации с соблюдением всех требования, установленных действующим российским законодательством.</p>
<p>6.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц (например, публикация отзывов). В таких случаях Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</p>
<p>6.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>
<p>6.3.1. Пользователь выразил согласие на такие действия.</p>
<p>6.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.</p>
<p>6.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</p>
<p>6.3.4. В случае продажи либо иного отчуждения Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.</p>
<p>6.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных».</p>
<p>6.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
<p>6.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
<p>6.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

<p><strong>7. Ответственность</strong></p>
<p>7.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.</p>
<p>7.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:</p>
<p>7.2.1. Стала публичным достоянием до ее утраты или разглашения.</p>
<p>7.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.</p>
<p>7.2.3. Была разглашена с согласия Пользователя.</p>

<p><strong>8. Заключительные положения:</strong></p>
<p>8.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
<p>8.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p>8.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать на электронный адрес info.zamok@yandex.ru.</p>
<p>8.4. Действующая Политика конфиденциальности размещена на странице по адресу: https://m-zamok.ru/privacy/</p>

</div>
	
<?php require_once "../footer.php" ?>

